import React from 'react';


class About extends React.Component {  

render() {
  
        return (
        <div>
        	<p>Данное приложение создано чтобы не пропустить важные торги у своих клиентов.</p>
        	<p>Приложение позволяет наполнить справочник своих организаций.</p>
        	<p>Уведомления о торгах у ваших организаций будут приходить вам на электронную почту.</p>
        	<p>Если нашли ошибку, сообщите мне ivank@krista-it.ru</p>
        </div>	

        	)
    }  
};

export default About;